/* Практическое задание #04. */

/* Задание # 2.
 * Используя сервис http://filldb.info или другой по вашему желанию, 
 * сгенерировать тестовые данные для всех таблиц, используя vk-data.sql, 
 * учитывая логику связей. 
 * Для всех таблиц, где это имеет смысл, создать не менее 100 строк. 
 * Для media_types создать ровно 4 строки. 
 * Загрузить тестовые данные. 
 * Приложить к отчёту полученный дамп с данными.
*/

/* 
 * Тестовые данные сгенерированны. Файл - fulldb.sql
 * Тестовые данные загруженны в БД. 
 */




